pjparisien-uni/micropython-esp32cam/ports/esp32/boards/ESP32CAM/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 camera module (spiram)"
#define MICROPY_HW_MCU_NAME "ESP32"
